{
  "title": "MAM",
  "description": "Cartão postal do Rio, junto à paisagem da Baía de Guanabara, o Museu de Arte Moderna (MAM Rio) viveu dias de esplendor que marcaram a história cultural da cidade e do Brasil. Com o tempo, contudo, situações adversas contribuíram para a má conservação e fizeram com que este ícone da arquitetura mundial perdesse sua relevância no cenário cultural.",
  "description_continuation": "Mas isso vai mudar. Com o Rio sendo a capital do G20 em 2024, um projeto de restauração e requalificação do museu e seu entorno promete resgatar a originalidade modernista do espaço e sua relevância nacional e internacional, deixando um legado para uma cidade que olha para a frente.",
  "byline": "Aaron Williams",
  "bylineUrl": "https://pudding.cool/author/aaron-williams",
  "url": "https://pudding.cool",
  "keywords": "story",
  "intro": [  {
    "block": "subhead",
    "text": "<div style='text-align:left '>A História</div>"
  },
    {
      "block": "text",
      "text": "Fundado em 1948, o Museu de Arte Moderna do Rio de Janeiro (MAM Rio) destaca-se como uma influente instituição cultural e artística no Brasil. Localizado no Parque do Flamengo, foi projetado pelo arquiteto franco-carioca  Affonso Eduardo Reidy, funcionário público que por anos trabalhou para a então Prefeitura do Distrito Federal, antes localizada no Rio de Janeiro.\r\n\r\n\r\n O museu abriga uma coleção notável com mais de <span style='font-weight:bold'> 16 mil obras de arte moderna e contemporânea</span>, e a segunda cinemateca mais antiga em atividade no país – com mais de 7 mil títulos e a maior coleção documental sobre o cinema brasileiro –, que o fizeram desempenhar um papel crucial no desenvolvimento artístico e cultural do Rio de Janeiro. \r\n\r\n\r\n Reconhecido como um marco da arquitetura moderna global, o conceito por trás do projeto de construção tinha como objetivo criar um “espaço fluente”, preservando a harmonia entre as pessoas e a paisagem circundante. \r\n\r\n\r\n Situado no Parque do Flamengo, o MAM Rio encontra-se próximo ao Aeroporto Santos Dumont (menos de 850 metros), ao Monumento Nacional aos Mortos da Segunda Guerra Mundial e a uma curta distância do Centro Histórico da cidade. Da sua localização, é possível avistar pontos emblemáticos como o Pão de Açúcar, a igreja histórica do Outeiro da Glória, o Corcovado e a Baía de Guanabara. Trata-se de um portal icônico entre o Centro e a Zona Sul do Rio."
    }
    
  ],
  "problema": [  {
    "block": "subhead",
    "text": "<div style='text-align:left; margin-top:17rem'>Declínio</div>"
  },
    {
      "block": "text",
      "text": "Apesar de ter sido palco de importantes eventos diplomáticos no Brasil e abrigar um importante acervo e atividades culturais, o MAM luta com sucessivos desequilíbrios entre receitas e despesas durante os últimos 20 anos. A gestão ineficiente e descomprometida do museu resultou em uma situação pré-falimentar em 2018, tornando necessária a venda de uma das peças mais importantes do seu acervo, uma obra de Jackson Pollock, para levantar recursos (R$ 44 milhões) para cobrir seus débitos, particularmente fiscais. Apesar desta ação, o MAM ainda não encontrou o equilíbrio para permitir a restauração do seu valor e busca por novas vocações."
    }
    
  ],
  "solucao": [  {
    "block": "subhead",
    "text": "<div style='text-align:left '>A Solução</div> "
  },
    {
      "block": "text",
      "text": "O projeto de revitalização do MAM Rio e seu entorno surge pela necessidade de encontrar novas vocações turísticas e culturais para uma das mais icônicas áreas da cidade. Por meio de ações de restauração, urbanização e paisagismo, o MAM Rio e seu entorno voltarão a fazer parte da paisagem carioca e do calendário de eventos do Rio, do Brasil e do mundo. "
    },
    {
      "block": "antes-depois",
      "text": "antes-depois "
    },
    {
      "block": "text",
      "text": "<br><br><br><span style='font-weight:100; font-family: var(--dubois);text-transform: uppercase;color: var(--color-off-white);font-size: 25px;margin-top: 4rem;'>Criação da Orla Burle Marx</span> "
    },
    {
      "block": "text",
      "text": "O projeto “Orla Burle Marx” engloba uma série de intervenções que <span style='font-weight:bold'>abrangem aproximadamente 100.000 m².</span> Entre as principais melhorias planejadas está a recuperação e restauração dos vários jardins do museu, com a reposição e inserção de espécies perdidas ao longo do tempo, além da remoção de plantas debilitadas e espécies em desacordo com as especificações do projeto original de Roberto Burle Marx e recomendações do IPHAN. \r\n\r\n\r\n Além disso, o projeto prevê a valorização e preservação das esculturas existentes no entorno, integrando-as ao novo design. Também será dedicado espaço para exposições permanentes e temporárias, proporcionando um ambiente cultural dinâmico. \r\n\r\n\r\n A Orla Burle Marx conectará o Aeroporto Santos Dumont à Marina da Glória, tendo o MAM como seu ícone. O projeto celebra o encontro entre dois patrimônios da humanidade da UNESCO: a paisagem carioca entre o mar e a montanha e o Sítio Burle Marx, que preserva a obra e memória de um dos maiores gênios do modernismo brasileiro."
    }
    
  ],
  "solucao_continuacao": [  
    {
      "block": "text",
      "text": "<br><br><br><br><br><br><span style='font-weight:100; font-family: var(--dubois);text-transform: uppercase;color: var(--color-off-white);font-size: 25px;margin-top: 4rem;'>Demolições e boulevard para pedestres</span> "
    },
    {
      "block": "text",
      "text": "Um dos aspectos-chave do projeto envolve a demolição dos quatro clubes privados, assim como a remoção da Localiza e do Posto BR. Essa área, juntamente com a parcela pertencente à Marinha, será um novo cartão postal da cidade, proporcionando uma paisagem deslumbrante da orla carioca para todos que chegam ao Rio via Aeroporto Santos Dumont.\r\n\r\n\r\n Para fortalecer a integração das pessoas à cidade, a Rua Jardel Jércolis será transformada em um boulevard exclusivo para pedestres, com a adição de uma ciclovia, que conectará a Orla Burle Marx à Avenida Rio Branco e à Região Portuária. O projeto também inclui obras na Avenida Almirante Silvio de Noronha, que será exclusiva para acesso ao Aeroporto e ao futuro Terminal Náutico. O alargamento da rua Almirante Silvio de Noronha está previsto para facilitar o acesso ao Santos Dumont. Adicionalmente, está planejado um acesso único entre o Aterro do Flamengo, o MAM e o VivoRio."
    },

    {
      "block": "text",
      "text": "<br><br><br><span style='font-weight:100; font-family: var(--dubois);text-transform: uppercase;color: var(--color-off-white);font-size: 25px;margin-top: 4rem;'>Reforma do prédio</span> "
    },
    {
      "block": "text",
      "text": "Também estão previstas obras de revitalização da parte interna do museu e reforma em suas instalações, incluindo revisão e reparos nas instalações elétricas, hidráulicas e de iluminação. Além disso, serviços de limpeza, pintura e uma nova impermeabilização integram o escopo da reforma."
    },

    {
      "block": "text",
      "text": "<br><br><br><span style='font-weight:100; font-family: var(--dubois);text-transform: uppercase;color: var(--color-off-white);font-size: 25px;margin-top: 4rem;'>Investimento e Prazo</span> "
    },
    {
      "block": "text",
      "text": "Com um investimento estimado em <span style='font-weight:bold'>R$ 51 milhões</span>, este projeto representa um passo significativo para transformar a região do MAM e seu entorno. Incluso neste orçamento está o valor para <span style='font-weight:bold'>a revitalização do museu</span>  (aproximadamente R$ 23 milhões), <span style='font-weight:bold'>a demolição dos prédios do entorno e construção do parque</span>   (aproximadamente R$ 18 milhões) e <span style='font-weight:bold'>o paisagismo do jardim de ​​Burle Marx</span>  (aproximadamente R$ 10 milhões). As obras estão previstas para começar em <span style='font-weight:bold'>março de 2024</span>, com previsão de término em setembro do mesmo ano.\r\n\r "
    },
    {
      "block": "text",
      "text": "<br><br><br><span style='font-weight:100; font-family: var(--dubois);text-transform: uppercase;color: var(--color-off-white);font-size: 25px;margin-top: 4rem;'>Legado de Governança para o Museu</span> "
    },
    {
      "block": "text",
      "text": "Além do investimento em obras de requalificação da estrutura do MAM Rio para a cúpula do G20, a sustentabilidade do museu depende de uma nova estratégia de governança.\r\n\r\n\r\n O plano é atrair patrocinadores, eventualmente com base na Lei Rouanet, que aportem anualmente aproximadamente R$ 23 milhões. Atualmente o orçamento do MASP é de aproximadamente R$ 40 milhões e o da Pinacoteca de São Paulo na ordem de R$ 30 milhões, financiados majoritariamente pela iniciativa privada e pelo governo do Estado de São Paulo, respectivamente. \r\n\r\n\r\n Em relação à governança, dois desafios serão endereçados: \r\n\r\n\r\n &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; • Critério inadequado para admissão de novos sócios, dificultando a renovação do quadro de associados e atraindo perfis mais dedicados à doação de recursos financeiros e intelectuais; \n &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; • Ausência de critérios profissionais para a definição dos membros dos Conselhos de Gestão, afetando particularmente o desenvolvimento de um plano estratégico de médio e longo prazo. \r\n\r\n\r\n Estima-se que mais R$ 70 milhões serão necessários para a recuperação e modernização total das edificações do MAM. Estes valores podem ser comparados com os projetos recentes de expansão da Pinacoteca, na ordem de R$ 80 milhões, concluídos no ano de 2023, e o projeto de expansão e renovação do MASP, na ordem de R$ 140 milhões, em andamento. \r\n\r\n\r\n <br><br> <iframe title='Estimativa dos custos operacionais do MAM Rio' aria-label='Gráfico de colunas empilhadas' id='datawrapper-chart-Hyty1' src='https://datawrapper.dwcdn.net/Hyty1/1/' scrolling='no' frameborder='0' style='border: none;' width='600' height='300'  data-external='1'></iframe> \r\n\r\n\r\n <br><br> <iframe title='Comparação de custos operacionais anuais entre o MAM Rio e outros museus' aria-label='Range Plot' id='datawrapper-chart-HuumG' src='https://datawrapper.dwcdn.net/HuumG/1/' scrolling='no' frameborder='0' style='width: 0; min-width: 100% !important; border: none;' height='210' data-external='1'></iframe> \r\n\r\n\r\n <br><br> <iframe title='ESTIMATIVA DOS CUSTOS PROGRAMAÇÃO DO MAM RIO' aria-label='Table' id='datawrapper-chart-BUf5X' src='https://datawrapper.dwcdn.net/BUf5X/1/' scrolling='no' frameborder='0' style='border: none;' width='600' height='384' data-external='1'></iframe> \r\n\r\n\r\n <br><br> <iframe title='Estimativa por ano' aria-label='Interactive line chart' id='datawrapper-chart-5obCQ' src='https://datawrapper.dwcdn.net/5obCQ/1/' scrolling='no' frameborder='0' style='width: 0; min-width: 100% !important; border: none;' height='400' data-external='1'></iframe> \r\n\r\n\r\n <br><br> “Construindo um mundo justo e um planeta sustentável”: o lema do G20, sob a presidência do Brasil, rima com a reconstrução do MAM e a reinvenção de seu entorno. A união em defesa deste símbolo do Rio representa os valores que nos credenciam no mundo: a busca pela sustentabilidade socioambiental, a valorização da biodiversidade, a expressão criativa de nossas artes e o desejo de uma modernidade propriamente brasileira, que não deixa ninguém para trás.  \r\n\r\n\r\n Em novembro de 2024, o mundo virá ao Rio. Líderes serão recebidos em um ícone reinventado aos seus 75 anos. O legado será de todos os cariocas. Mais que um prédio, o MAM é uma obra de arte construída por gerações que celebram a natureza em harmonia com o futuro.  Uma instituição cultural viva em um dos maiores parques urbanos do mundo — e sua nova orla que homenageia Burle Marx — representa um legado inestimável do G20 para o Rio."
    }
    

    

    
  ],
  "deterioracao": [
    {
      "block": "text",
      "text": "Atualmente, sete estabelecimentos compartilham espaço na mesma região, com alguns deles em situação de abandono, exibindo marcas de pichações e vandalismo. São eles: Clube Náutico Santa Luzia, Clube Náutico Internacional, Clube Náutico Boqueirão, Posto BR, Club de Regatas Vasco da Gama, Localiza, além de um terreno pertencente à Marinha Brasileira. Esses estabelecimentos vão contra a ideia original de Burle Marx de integrar o projeto paisagístico do museu a paisagem natural, com a Baía de Guanabara e o Pão de Açúcar."
    }
    
  ],
  "outcomes": [
    {
      "block": "leadtext",
   
      "id": "madera-ggp",
      "text": "Os jardins do MAM Rio foram concebidos por Roberto Burle Marx, pioneiro do paisagismo moderno e multiartista internacionalmente reconhecido, e são um local frequente para o lazer carioca. Circundando o museu, eles harmonizam grandes gramados, linhas geométricas expressivas, espelhos d’água e jardins aquáticos, canteiros de pedras e uma diversidade de espécies. Integrados ao conjunto arquitetônico do MAM, os jardins fazem parte do Parque do Flamengo, reconhecido e tombado pelo Instituto do Patrimônio Histórico e Artístico Nacional (IPHAN) por seu valor paisagístico e arquitetônico. Também compõem a Paisagem Carioca, patrimônio imaterial da humanidade reconhecido pela UNESCO."
    },
    {
      "block": "leadtext",
      "id": "madera-farm",
      "text": "Ao abrigar uma profusão de espécies, os jardins valorizam a biodiversidade  brasileira: são 48 palmeiras-imperiais, a primeira plantada pelo então presidente Juscelino Kubitschek, além de plantas nativas da Caatinga — como as bromélias do Nordeste —, e da Amazônia, como as vitórias-régias. Em uma extensa área de gramados, Burle Marx planejou o contraste entre dois tipos de gramíneas, formando <span style='font-weight:bold'>o padrão ondulado que também caracteriza o calçadão de Copacabana</span> , outro projeto emblemático do paisagista."
    },
    {
      "block": "leadtext",
    
      "id": "gardena-mom-and-me",
      "text": "No dia 8 de julho de 1978, um incêndio que começou na Sala Corpo/Som do museu destruiu mais da metade de todo o acervo, composto por obras de artistas de renome como Lygia Clark, Pablo Picasso, Salvador Dalí, Cândido Portinari e Di Cavalcanti. Parte da história artística brasileira e mundial virou cinzas, numa perda com danos incalculáveis."
    },
    {
      "block": "leadtext",
      "id": "gardena-air",
      "text": "Pouca coisa restou, entre elas a estrutura do prédio modernista como conhecemos hoje. À época, jornais apontaram como hipótese provável um curto-circuito causado por instalações elétricas defeituosas. O museu só foi reaberto três anos depois, em 1981."
    },
    
    {
      "block": "leadtext",
   
      "id": "fremont",
      "text": "Alguns anos mais tarde, problemas de ordem estrutural acometeram as edificações do MAM, e a falta de segurança para o acervo levou à suspensão das atividades do espaço. Após uma grande reforma, o MAM conseguiu superar essas dificuldades e reabriu ao público em 1989."
    },
    {
      "block": "leadtext",
      "id": "2acervo",
      "text": "Com um comodato de mais de seis mil obras do acervo pessoal do diplomata e filho de Assis Chateaubriand, Gilberto Chateaubriand, o museu renasceu, apresentando uma coleção que inclui obras de artistas renomados como Tarsila do Amaral, Hélio Oiticica, Maria Martins, Lygia Clark, Auguste Rodin, Candido Portinari e Anita Malfatti. A partir deste recomeço, o museu reconstruiu o seu próprio acervo que conta hoje com mais sete mil obras, incluindo artistas como Djanira, Alberto Giacometti, Constantin Brancusi, Lygia Pape, Tunga e outros e comodato adicional do diplomata Joaquim Paiva de cerca de três mil fotografias."
    },
    
    {
      "block": "leadtext",
   
      "id": "cimeira2",
      "text": "Como palco de significativos eventos, a cidade do Rio de Janeiro desempenhou <a href='https://prefeitura-rio.github.io/G20Dataviz/' target=_blank'>um papel de epicentro de acontecimentos globais nos últimos séculos.</a> Um destes grandes eventos se deu no MAM, que sediou, nos dias 28 e 29 de junho de 1999, a primeira cúpula entre América Latina, Caribe e União Europeia. No interior do museu, <span style='font-weight:bold'>15 chefes de Estado e representantes de 48 países</span> estabeleceram uma Parceria Estratégica Birregional que perdura até hoje."
    }
  ],
  "blocks": [
    
    {
      "block": "map",
      "header": "The First Great Migration",
      "text": "Percent change in Black population by city from 1910 to 1940",
      "source": "<a href=https://www.census.gov/dataviz/visualizations/020/>U.S. Census</a>"
    },
   
    {
      "block": "triptych",
      "text": "<div style='padding-top:2rem'></div><strong>Primeira </strong>Trator preparando o terreno para a construção do conjunto arquitetônico do MAM. 1954 <strong>Segunda </strong> Concretagem da estrutura <strong>Terceira </strong> Concretagem da estrutura <br><br>"
    }
 
 
  ],
  "blocks_problema": [
    {
      "block": "problema",
      "text": "<div style='padding-top:2rem'></div><strong>Primeira </strong>Club de Regatas Boqueirão do Passeio <strong>Segunda </strong> Ao lado do Clube Terrasse Rio <strong>Terceira </strong> Club de Regatas Vasco da Gama (Sede Calabouço)"
    }
  ],
  "blocks_deterioracao": [
    {
      "block": "deterioracao",
      "text": "<div style='padding-top:2rem'></div><strong>Primeira </strong> Jardins do MAM <strong>Segunda </strong> Pilares de concreto do MAM <strong>Terceira </strong> Pilares de concreto do MAM"
    }
  ],
  "blocks_solucao": [
    {
      "block": "solucao",
      "text": "<strong>Primeiraa </strong>Foto 1 Pedro <strong>Segunda </strong> Foto 2 Pedro <strong>Terceira </strong> Foto 3 Pedro"
    }
  ],
  "blocks_solucao_photo": [
    {
      "block": "solucaoPhoto",
      "text": ""
    }
  ],
  "labels": {
    "share_black2010": "Share of Black kids in neighborhood",
    "share_black_stayed": "Share of Black kids who stayed in neighborhood as adults",
    "medhhinc_1990": "Median Household Income in 1990",
    "medhhinc_2016": "Median Household Income in 2016"
  },
  "slides2": [
    {
      "block": "slide",
      "id": "0",
      "field": "gardena",
      "key": "share_black2010",
      "text": "According to <a href=https://www.opportunityatlas.org/>Opportunity Insights and U.S. Census data</a>, around 351 kids lived in my neighborhood in Gardena. It was about <span>evenly split between Black (48%) and Hispanic (43%)</span> kids."
    },
    {
      "block": "slide",
      "id": "0",
      "field": "fremont",
      "key": "share_black2010",
      "text": "My Fremont neighborhood had roughly <span>1,200 kids. 4% (51) were Black</span>."
    },
    {
      "block": "slide",
      "id": "1",
      "field": "gardena",
      "key": "share_black_stayed",
      "text": "In Gardena, <span>42% of Black kids stayed within the same census tract</span> they grew up in."
    },
    {
      "block": "slide",
      "id": "1",
      "field": "fremont",
      "key": "share_black_stayed",
      "text": "<span>Less than 5% of Black kids</span> in Fremont stayed in the neighborhood I grew up in, among the lowest nationally."
    },
    {
      "block": "slide",
      "id": "2",
      "field": "gardena",
      "key": "medhhinc_1990",
      "text": "Despite being in different regions of the state, my neighborhoods in Gardena and Fremont were quite similar in the 1990s."
    },
    {
      "block": "slide",
      "id": "2",
      "field": "fremont",
      "key": "medhhinc_1990",
      "text": "Gardena and Fremont had median household incomes of <span>$81,000 and $84,000</span>, respectively. Both Census tracts were in the <span>top 16%</span> of the nation."
    },
    {
      "block": "slide",
      "id": "3",
      "field": "gardena",
      "key": "medhhinc_2016",
      "text": "Since the 1990s, the median household income in my Gardena neighborhood <span>decreased by 50% to $40,000</span>."
    },
    {
      "block": "slide",
      "id": "3",
      "field": "fremont",
      "key": "medhhinc_2016",
      "text": "Over the same period, the median household income in my Fremont neighborhood <span>increased by 42% to $120,000</span>. \r\n\r\n\r\nThe opportunities afforded me early in my life in Gardena have not continued decades later."
    }
  ],
  "blocks2": [
    {
      "block": "methodology",
      "title": "Crédito das fotos \n<br><br> <span style='font-size:20px'>A história</span>",
      "text": "Trator preparando o terreno para a construção do conjunto arquitetônico do MAM. 1954 - Crédito: Autor Desconhecido\n Concretagem da estrutura - Crédito: Autor Desconhecido \n Concretagem da estrutura - Crédito: Acervo MAM Rio Jardins do Museu de Arte Moderna - Crédito: UFF Paisagismo\nJardins do Museu de Arte Moderna - Crédito: UFF Paisagismo\nFoto aérea do Museu de Arte Moderna- Crédito: UFF Paisagismo\nRepercussão Jornal do Brasil. 1978 - Crédito: Jornal do Brasil\nEquipe dos Bombeiros atuando no combate ao incêndio - Crédito: Jornal O Globo\nMuseu de Arte Moderna Incendiado - Crédito: Autor Desconhecido\nGilberto Chateaubriand - Crédito: Acervo MAM Rio\nJornal O Globo - Crédito: Jornal O Globo\n Jornal O Globo - Crédito: Jornal O Globo\n Primeira cúpula entre América Latina, Caribe e União Europeia - Crédito: Jornal O Globo\n Primeira cúpula entre América Latina, Caribe e União Europeia - Crédito: Jornal O Globo\nPrimeira cúpula entre América Latina, Caribe e União Europeia - Crédito: Jornal O Globo<br><br><br><br>"
    },
    {
      "block": "methodology",
      "title": "<span style='font-size:20px'>Declínio</span>",
      "text": "Clube de Regatas Boqueirão do Passeio - Crédito: Marco Antonio Lima\nAo lado do Clube Terrasse Rio - Crédito: Marco Antonio Lima\nClub de Regatas Vasco da Gama (Sede Calabouço) - Crédito: Marco Antonio Lima\nJardins do Museu de Arte Moderna - Crédito: Marco Antonio Lima\nPilares de concreto do MAM - Crédito: Marco Antonio Lima\nPilares de concreto do MAM - Crédito: Marco Antonio Lima\nVídeo de Drone - Créditos: Raquel Camargo"
    },
    {
      "block": "methodology",
      "title": "<span style='font-size:20px'>A Solução</span>",
      "text": "Perspectiva ilustrada da área compreendida entre o Museu de Arte Moderna e o Aeroporto Santos Dumont - Créditos: Pedro Meneghel\nPerspectiva ilustrada do Museu de Arte Moderna - Créditos: Pedro Meneghel\nPerspectiva ilustrada do Jardim de Esculturas - Créditos: Pedro Meneghel\nPerspectiva ilustrada do Parque Burle Marx- Créditos: Pedro Meneghel <br><br><br><br><br><br> "
    }
   
  ]
}